{
  "LANGUAGE": "english",
  "HOME": "Home",
  "ABOUT": "About",
  "CONTACT": "Contact",
  "ADD": "Add",
  "EDIT": "Edit",
  "DELETE": "Delete",
  "CANCEL": "Cancel",
  "CLOSE": "Close",
  "SUBMIT": "Submit",
  "SAVE": "Save",

  "SKIP": "SKIP",
  "PRIVACY_POLICY": "Privacy Policy",
  "LEARNING_IS": "Learning is",
  "JOY": "joy",
  "TEACHING_IS": "Teaching is a",
  "PLEASURE": "pleasure",
  "HEADER_SUBTITTLE": "Digital Learning, a student dashboard with an intuitive and user-friendly UIUX, promoting focus, concentration, and fun-filled learning.",
  "START_LEARNING": "Start Learning",
  "WATCH_VIDEO": "Watch video",
  "FREE_EDUCATION": "Free education",
  "TO_WORLD": "to the world",
  "FREE_EDUCATION_SUBTITLE": "Education is a fundamental right of every world citizen, irrespective of their cultural, social, and economic background.",
  "HOW": "How",
  "WORKS": "works",
  "HOW_FREE_EDUCATION_WORKS_SUBTITLE": "Education reaches even the most remote villages on the planet.",
  "CONTENT_PROVIDER": "Content provider",
  "CONTENT_PROVIDER_SUBTITLE_ONE": "Reputed Schools and Institutions across the globe can share their high-quality academic content with the rest of the world, allowing the students on our platform to benefit.",
  "CONTENT_PROVIDER_SUBTITLE_TWO": "E.g. French-speaking schools in France or Canada open up their academic content to be accessible to the community.",
  "EDUCATOR": "Educator",
  "EDUCATOR_SUBTITLE_ONE": "Utilizing the freely available high-quality content offered by content providers, educators will be able to educate the students.",
  "EDUCATOR_SUBTITLE_TWO": "E.g. The French-speaking educators in the locality, local schools of Africa, or even volunteers sitting across the globe will be able to teach French-speaking students using our platform.",
  "STUDENTS": "Students",
  "STUDENTS_SUBTIITLE_ONE": "With access to a laptop/ tablet, just one-click away from receiving the world's best education, being imparted by passionate educators who are the pioneers in their field.",
  "STUDENTS_SUBTIITLE_TWO": "E.g., The French-speaking students in the most remote villages on the planet will receive education from the most passionate educators with high-quality content.",
  "OUR_LEARNING": "Our eLearning",
  "USPS": "USPs",
  "OUR_LEARNING_SUBTITLE": "An educational dashboard integrating different platforms",
  "OUR_LEARNING_POINT_ONE": "Intuitive, K12 friendly UI",
  "OUR_LEARNING_POINT_TWO": "One-page, one-click action ",
  "OUR_LEARNING_POINT_THREE": "Structured and categorized",
  "OUR_LEARNING_POINT_FOUR": "Children color Psychology",
  "OUR_LEARNING_POINT_FIVE": "Access to assignments while in Conference or Whiteboard",
  "INTEGRATION": "Integration",
  "INTEGRATION_SUBTITLE": "Our eLearning platform can swap and/or integrate the content of other apps.",
  "GC": "Google Classroom",
  "MT": "Microsoft Teams",
  "CONF_TOOLS": "Conference tools",
  "CONTENT_TOOLS": "Content Exchange tools",
  "TARGET_GROUP": "Target group",
  "TARGET_GROUP_SUBTITLE": "Users who can benefit and take advantage of our eLearning platform",
  "TARGET_GROUP_POINT_ONE": "Academic schools, Language schools, Corporate institutions",
  "TARGET_GROUP_POINT_TWO": "Private tutors, be it academic or extra-curricular like music",
  "TARGET_GROUP_POINT_THREE": "Students",
  "COMMUNITY": "Community",
  "COMMUNITY_TEXT_ONE": "We strongly believe in the concept of community, so we decided to create an open-source application. The goal was to give the community free access to the application while encouraging them to contribute to its future development and enhance the components serving different cultural aspects, which we alone can't achieve.",
  "COMMUNITY_TEXT_TWO": "We invite you to join our community of contributors, users, and promoters of the application. Join and become part of our vision and mission of providing free education to the world and taking constructive steps towards our collective mission.",
  "JOIN_OUR_COMMUNITY": "Join our community",
  "NOMINATE_SCHOOL": "Nominate a school",
  "NOMINATE_SCHOOL_TEXT": "We need your active support to achieve our collective vision of free Education to World. Be the torch tell us about the schools and the students who can benefit from Mougli School by Nominating the school. We will contact the school!",
  "NOMINATE_SCHOOL_BTN": "Nominate a school",
  "SPONSOR": "Sponsor",
  "SPONSOR_TEXT": "Be the change you want to see! You can also sponsor free education to the world by offering donation, every little counts",
  "SPONSOR_BTN": "Yes, I want to Sponsor",
  "PRICING": "Pricing",
  "PRICING_SUBTITLE": "Choose the package that suits you.",
  "FREE_FOR_EVER": "Free for ever",
  "FREE_POINT_ONE": "Self-hosting by institutions",
  "FREE_POINT_TWO": "Underprivileged state-run schools",
  "FREE_POINT_THREE": "Volunteering educators, giving free education to the needy will get a free-hosted instance",
  "FREE_POINT_FOUR": "Private tutor with up to 5 students",
  "FREE_POINT_FIVE": "Customization",
  "PRIVATE_TUTORS": "Private tutors",
  "PRIVATE_POINT_ONE": "Individual tutors",
  "PRIVATE_POINT_TWO": "User size up to 25",
  "PRIVATE_POINT_THREE": "Saas",
  "PRIVATE_POINT_FOUR": "Customization",
  "MID-SIZED_INSTITUTIONS": "Mid-sized institutions",
  "MID-SIZED_POINT_ONE": "Academic schools, Language schools, Corporate institutions",
  "MID-SIZED_POINT_TWO": "User size up to 500",
  "MID-SIZED_POINT_THREE": "Select between self-hosting or Saas",
  "MID-SIZED_POINT_FOUR": "Corporate branding",
  "MID-SIZED_POINT_FIVE": "Priority customization",
  "MID-SIZED_POINT_SIZ": "10% of your payment will be used to sponsor free education",
  "BIG_INSTITUTIONS": "Big Institutions",
  "BIG_INST_POINT_ONE": "Academic schools, Language schools, Corporate institutions",
  "BIG_INST_POINT_TWO": "User size 500+",
  "BIG_INST_POINT_THREE": "Select between self-hosting or Saas",
  "BIG_INST_POINT_FOUR": "Corporate branding",
  "BIG_INST_POINT_FIVE": "High priority customization",
  "BIG_INST_POINT_SIX": "10% of your payment will be used to sponsor free education",
  "CONTACT_FOR_PRICING": "Contact for Pricing",
  "RECOMMENDED": "Recommended",
  "COPYRIGHT": "copyright",
  "TERMS_CONDITION": "Terms & Conditions",
  "US": "Us",
  "ABOUT_TEXT_ONE": "Mougli School at its core believes in ",
  "ABOUT_TEXT_TWO": "‘Learning is joy, Teaching is a pleasure.’",
  "ABOUT_TEXT_THREE": "Education is the foundation for a happier and healthier society and a basic right to which every individual is entitled.",
  "ABOUT_TEXT_FOUR": "At Mougli school we aim to provide you with a platform that promises to make studying a fun-filled activity with a buddy who speaks your language. This venture was started by Founder Naveen Bandhu in the year 2020, with ",
  "THE_VISION": "the vision",
  "ABOUT_TEXT_FIVE": " to provide access to free education across the world. His goal is to make education an absolute necessity instead of a need, which is one of the primary reasons behind the start of Mougli School. ",
  "RIGHT_TO_EDUCATION": "Right to Education!",
  "MISSION": "mission",
  "MOUGLI_SCHOOL": "Mougli School",
  "ABOUT_TEXT_SIX": " is an open-source project, free community license for self-installation, and also encourages the community to contribute to its development in the future.",
  "ABOUT_TEXT_SEVEN": "The seed of this idea was sown when he saw his child struggle while using corporate communication tools as a schooling platform during the pandemic. The existing schooling platforms lack user-friendliness and have their own usage complications. This has led to de-motivation in kids about schooling and in turn, has affected their performance in examinations. ",
  "ABOUT_TEXT_EIGHT": "All these psychological impacts left on children by the corporate tools gave rise to the becoming of the Mougli School. ",
  "ABOUT_TEXT_NINE": "Why tear your hair out using these complicated corporate tools for your child's learning, when we can make it way more simpler and fun for you here at Mougli?",
  "THE_BOSS": "The Boss, problem owner",
  "THE_BOSS_DESC": "Class 5, when Covid’19 started",
  "JUST_ANOTHER_FATHER": "Just another father",
  "JUST_ANOTHER_FATHER_DESC": "The only aim is to see his kid smile",
  "FIRST_BELIEVER": "First believer",
  "FIRST_BELIEVER_DESC": "Sleeved up, joined the mission!",
  "WHY": "Why",
  "CHOOSE": "Choose",
  "WHY_CHOOSE_TITLE_ONE": "Child-Friendly User Interface",
  "WHY_CHOOSE_SUBTITLE_ONE": "At Mougli we have found an answer to your kid’s difficulties and monotonies while studying: an intuitive and interactive user interface that grows with your child. The User Interface keeps on changing in terms of its color, look, and feel as per the age of the child and level of education. We have also introduced a one-click action, structured display that does not steal the joy of learning.",
  "WHY_CHOOSE_TITLE_TWO": "Integration",
  "WHY_CHOOSE_SUBTITLE_TWO": "There is no innovation without integration.  We at Mougli have tried to add a cherry on the cake by providing you with an improved and never before seen user interface and advanced structure, which will surely make your experience seamless. Our tool gives you the flexibility to access your data from Microsoft Teams and Google Classroom and represent them with a user interface that is surely going to keep your children hooked.",
  "WHY_CHOOSE_TITLE_THREE": "Gurukul System of Education",
  "WHY_CHOOSE_SUBTITLE_THREE": "We are highly influenced by the Gurukul System of Education and have tried to take inspiration and create something along similar lines. Gurukul System identifies and hones the unique strengths of every individual student. And Mougli School is a dashboard where your child’s interests and uniqueness will find a home to nourish and excel. We try to promote an education system where academics and extra-curricular activities are at par.",
  "WHY_CHOOSE_TITLE_FOUR": "Flexibility",
  "WHY_CHOOSE_SUBTITLE_FOUR": "No one understands the importance of customizing better than us. Hence you can trust us with your needs and preferences, we will address and implement them with customization specially meant for your institution. We take pride in providing a unique service that no other platform in the market can boast of. No institution is small for us to request customization, we believe in building relations, not empires.",
  "GIVING_BACK": "Giving Back",
  "FREE_EDUCATION_TO_WORLD": "Free education to the world",
  "GIVING_BACK_SUBTITLE": "One of the primary mottos behind the inception of Mougli School was to facilitate free education to the world.",
  "GIVING_BACK_POINT_ONE": "Right to Education for every citizen of the world is what we seek to promote through our application, Mougli School. We aim to reach the most remote of the villages and the underprivileged, who have been denied their right to education.",
  "GIVING_BACK_POINT_TWO": "Giving back to society is where our principle lies. We want to make a statement through our platform and extend our support to as many people as we can in their journey of learning.",
  "GIVING_BACK_POINT_THREE": "Making education more accessible to all has been the mantra at Mougli School. You can also do your bit by purchasing a licensed product on our platform and becoming a sponsor!",
  "GIVING_BACK_POINT_FOUR": "Sponsoring free education for the needy gets easier with Mougli School. When you buy a licensed product, Mougli school will spend a % of the license fee you pay for the purchase on providing and promoting free education. Voila, this way you get to make a difference in someone's life.",
  "LETS_GET_SOCIAL": "Let's get social",
  "GET_IN_TOUCH": "Get in touch",
  "SUBJECT": "Subject",
  "SCHOOL_NAME": "School Name",
  "SCHOOL_NAME_PLACEHOLDER": "Enter school name",
  "CONTACT_PERSON": "Contact person name",
  "CONTACT_PERSON_PLACEHOLDER": "Enter contact person name",
  "SCHOOL_EMAIL": "School Email Number",
  "SCHOOL_EMAIL_PLACEHOLDER": "Enter school email",
  "SCHOOL_MOBILE": "School Phone Number",
  "SCHOOL_MOBILE_PLACEHOLDER": "Enter school phone number",
  "SCHOOL_WEBSITE": "School Website",
  "SCHOOL_WEBSITE_PLACEHOLDER": "Enter school website",
  "SCHOOL_ADDRESS": "School Address",
  "SCHOOL_ADDRESS_PLACEHOLDER": "Enter address",
  "NAME": "Name",
  "NAME_PLACEHOLDER": "Enter name",
  "EMAIL_ADDRESS": "Email Address",
  "EMAIL_ADDRESS_PLACEHOLDER": "Enter email address",
  "MOBILE_ADDRESS": "Phone number",
  "MOBILE_ADDRESS_PLACEHOLDER": "Enter phone number",
  "WEBSITE": "Website",
  "WEBSITE_PLACEHOLDER": "Enter website",
  "PLEASE_FILL_CONTACT_DETAILS": "Please fill in the form to contact us.",
  "AN_ERROR_OCCURED": "An Error Occured",
  "MESSAGE": "Message",
  "PRODUCT_TYPE": "Product Type",
  "JOIN_COMMUNITY_VIA": "Join the community by connecting via",
  "WE_UNDERSTAND": "We understand if you want to talk to us,",
  "SEND_MESSAGE": "Send Message"
}
